{
  "city": "Gandia",
  "data": [
    {
      "id": 27,
      "date": "2021-02-16",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "Marjal de Gandía",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.991151244873976,-0.1771714914794975",
      "manifestation_description": " The Marjal de Gandia occupies 37% of the total surface of the Marjal de la Safor, that is to say about 450 Ha of the total extension of 1,225 Ha. Geographically and morphologically, it is a humid zone developed in a coastal plain and that presents a great biodiversity of flora and fauna. The water supply of this ecosystem comes from groundwater, which emerges through springs called ullal. It is important to highlight its high ecological values: flood control, landscape value, water quality regulation and high biodiversity; that is why it constitutes a patrimonial asset with an important scientific, pedagogical, recreational and cultural value.",
      "image": "a22175744a10411170666325f4bad3d0a9610f1220211115132547.jpg",
      "time": "N/A",
      "manifestation_type": "N",
      "manifestation_actors": "Ayuntamiento de Gandía, Generalitat Valenciana and Confederación Hidrográfica del Júcar",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "0",
      "bibliography": "0",
      "other": "",
      "email": "macasu@eln.upv.es",
      "id_user": 18,
      "search": "Gandia",
      "protected_no": "0",
      "protected_yes": "yes",
      "protected_unesco": "",
      "protected_others": "1",
      "protected_description": "It belongs to the Marjals de la Safor, which is included in the wet areas catalog of the Valencian Comunity.",
      "comments": "The Marjal de Gandia is a humid zone developed in a coastal plain and that presents a great biodiversity of flora and fauna.The Marjal de Gandía is a humid zone developed in a coastal plain and that presents a great biodiversity of flora and fauna.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://www.gandia.es/aytg/web_php/index.php?contenido=descripcion&id_boto=91&contenido=descripcion&id_boto=91\",\"description\":\"Information\"},{\"url\":\"https://www.youtube.com/watch?v=Joo__8lGyYY\",\"description\":\"Videos\"},{\"url\":\"https://www.youtube.com/watch?v=LDplqJRhpKI\",\"description\":\"Videos\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[true,\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "tags": "5",
      "subtype_two": 0,
      "image_author": "Ignacio Yusim",
      "manifestation_short_description_local": "La Marjal de Gandia es una zona húmeda que se desarrolla en las zonas planas cerca de la costa, con a una gran biodiversidad de flora y fauna.  Está separada del mar Mediterráneo por un cordón litoral que forma una barrera arenosa.",
      "manifestation_description_local": "La Marjal de Gandia ocupa el 37% de la superficie total del Marjal de la Safor, es decir unas 450 Ha de la extensión total de 1.225 Ha. Geográfica y morfológicamente, es una zona húmeda desarrollada en una planicie costera y que presenta gran biodiversidad de flora y fauna. El suministro de agua de este ecosistema proviene del agua subterránea, que emerge a través de manantiales llamados ullal. Es importante destacar sus altos valores ecológicos: control de inundaciones, valor paisajístico, regulación de la calidad del agua y alta biodiversidad; por eso constituye un bien patrimonial con un importante valor científico, pedagógico, recreativo y cultural.",
      "creation_date": null
    },
    {
      "id": 28,
      "date": "2021-02-22",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "Tio de la Porra",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.96803200000001,-0.1844671",
      "manifestation_description": "The Tio de la Porra (Baton's Guy) is a fiction character who calls the celebration of the festivities in Gandia, considered a cultural heritage of the city and also of the Valencian Community. It is part of its ethnological heritage and its cultural tradition. The historical origin of the character is the Major Drummer of the national militia, heiress of the Spanish regiment. Its mission was to transmit information between the government and the city in the 19th century, also the announcement of the festivities. Since 1934, the Tio de la Porra accompanied by a drums band goes through the schools to announce the start of the Fair and festivities, and then children are allowed to go out because holidays start.",
      "image": "fdc32f69899dcfc883b9193f0e0c75e539d0420920210209175847.jpg",
      "time": "Last Friday of September, from 9:00 to 14:00h ",
      "manifestation_type": "C",
      "manifestation_actors": "Ayuntamiento de Gandia, Cultural Associations",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "macasu@eln.upv.es",
      "id_user": 22,
      "search": "Gandia",
      "protected_no": "0",
      "protected_yes": "yes",
      "protected_unesco": "",
      "protected_others": "1",
      "protected_description": "Bien Inmaterial de Relevancia Local (ORDEN 22/2012, DE 20 DE JUNIO, DE LA CONSELLERIA DE TURISMO, CULTURA Y DEPORTE)",
      "comments": "El Tío de la Porra is a fictional character who, year after year, is in charge of announcing the patron saint festivities of the city of Gandia, the last weekend of September. It has existed for more than a century, but its origin is unknown.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://www.youtube.com/watch?v=QNWDhCOVe80\",\"description\":\"El Tío de la Porra 2019\"},{\"url\":\"https://www.youtube.com/watch?v=IUx7Zm5ncjs\",\"description\":\"El Tío de la Porra 2014\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "108,110",
      "subtype_two": 108,
      "image_author": "Àlex Oltra",
      "manifestation_short_description_local": "El Tío de la Porra es un personaje de ficción que, año tras año, se encarga de anunciar las fiestas patronales de la ciudad de Gandia, el último fin de semana de septiembre. Existe hace más de un siglo pero su origen es desconocido.",
      "manifestation_description_local": "El Tío de la Porra es un personaje de ficción que se encarga de anunciar el inicio de las fiestas en Gandia, considerada patrimonio cultural de la ciudad y también de la Comunitat Valenciana. Forma parte de su patrimonio etnológico y de su tradición cultural. El origen histórico del personaje es el Mayor Baterista de la milicia nacional, heredera del regimiento español. Su misión era transmitir información y anunciar las festividades entre el gobierno y la ciudad en el siglo XIX. Desde 1934, el Tío de la Porra acompañado de una banda de tambores recorre los colegios para anunciar el inicio de la Feria y las fiestas. Desde 2002, se celebra también la cabalgata con un texto teatralizado del s. XIX.",
      "creation_date": null
    },
    {
      "id": 30,
      "date": "2021-02-16",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "Museu Faller",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.95951581718555,-0.18497968923338703",
      "manifestation_description": "The  Museu Faller of Gandia shows from a modern perspective the tradition of a centennial celebration, the Fallas, declared Intangible Heritage of Humanity by Unesco. This building has become a benchmark in the interpretation of the culture and identity of the traditional Valencian festival. It shows everything related to the Fallas in general and, also, the connection of these with the city: the process of creating a Falla, the \"Ninots\" and the job of fallero artist, unique in the worl. Using multimedia resources, audio and video materials, people can enter in an immersive environment to feel the vibrant emotions of fireworks, music and fire.",
      "image": "e7db70016fb14afbd87476ba620d9bf25cede34920210513124746.png",
      "time": "N/A",
      "manifestation_type": "I",
      "manifestation_actors": "MUSEU FALLER DE GANDIA SL",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "macasu@eln.upv.es",
      "id_user": 22,
      "search": "Gandía",
      "protected_no": "no",
      "protected_yes": "0",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "The faller museum shows and collects the centuries-old tradition of the fallas, declared Intangible Heritage of Humanity by UNESCO. This space shows, from a modern perspective, everything related to the Fallas festival.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"http://www.fallesdegandia.org/es/museo-fallero-de-gandia/\",\"description\":\"Information\"},{\"url\":\"http://www.fallesdegandia.org/es/museo-fallero-de-gandia/ \",\"description\":\"Videos\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "87",
      "subtype_two": 87,
      "image_author": "Àlex Oltra",
      "manifestation_short_description_local": "El museo fallero muestra y recoge la tradición centenaria de las fallas, declaradas Patrimonio Inmaterial de la Humanidad por la UNESCO. Este espacio muestra, desde una perspectiva moderna, todo lo relacionado con la fiesta fallera.",
      "manifestation_description_local": "El Museu Faller de Gandia muestra desde una perspectiva moderna la tradición de una celebración centenaria, las Fallas, declaradas Patrimonio Inmaterial de la Humanidad por la Unesco. Este edificio se ha convertido en un referente en la interpretación de la cultura e identidad de la tradicional fiesta valenciana. Muestra todo lo relacionado con las Fallas en general y su conexión con la ciudad: el proceso de creación de una Falla, los \"Ninots\" y el trabajo de artista fallero, único en el mundo. Utilizando recursos multimedia, materiales de audio y video, las personas pueden introducirse en un entorno inmersivo para sentir las vibrantes emociones de los fuegos artificiales, la música y el fuego.",
      "creation_date": null
    },
    {
      "id": 31,
      "date": "2021-02-16",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "Palau Ducal Borja",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.96583185894126,-0.18012460360489424",
      "manifestation_description": "The Palacio Ducal de los Borja de Gandia, declared an Asset of Cultural Interest since 1964, is one of the most representative civil buildings of the Valencian historical heritage. Located in the historic center, next to the Collegiate Church of Santa María and the City Hall, it has witnessed the evolution of the history of the capital of Safor since its birth. Its interior hosts a varied display of architectural styles, with vestiges of the original Gothic palace of the XIV and XV centuries, Renaissance contributions of the XVI, extensions and Baroque transformations typical of the XVII and XVIII centuries, and finally neo-Gothic reconstructions of the late XIX century and early XX. It is a sample of the splendor of Gandia in the years in which the Borja family's relations with the Vatican allowed the city's economic growth and development.",
      "image": "97d9f763eb4a6ab997578d29db235c332b788dd920210513125214.jpg",
      "time": "N/A",
      "manifestation_type": "I",
      "manifestation_actors": "La Compañía de Jesús",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "macasu@eln.upv.es",
      "id_user": 31,
      "search": "Gandía",
      "protected_no": null,
      "protected_yes": "yes",
      "protected_unesco": "",
      "protected_others": "1",
      "protected_description": "BIC (Bien de Interés Cultural)",
      "comments": "The Ducal Palace, an Asset of Cultural Interest since 1964, is one of the most important buildings in the city. Of Valencian civil Gothic style, it was the house where Francisco de Borja was born, patron of the city and promoter of the University.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://www.palauducal.com/ \",\"description\":\"Information\"},{\"url\":\"https://www.youtube.com/watch?v=3o1oupMSfGQ\",\"description\":\"Videos\"},{\"url\":\"https://www.youtube.com/watch?v=1ftu9lprQMc\",\"description\":\"Videos\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "87,88",
      "subtype_two": 87,
      "image_author": "Àlex Oltra",
      "manifestation_short_description_local": "El Palacio Ducal, Bien de Interés Cultural desde 1964, es uno de los edificios más importantes de la ciudad. De estilo gótico civil valenciano, fue la casa donde nació Francisco de Borja, patrón de la ciudad e impulsor de la primera Universidad.",
      "manifestation_description_local": "El Palacio Ducal de los Borja de Gandia, declarado Bien de Interés Cultural desde 1964, es uno de los edificios civiles más representativos del patrimonio histórico valenciano. Situado en el centro histórico, junto a la Colegiata de Santa María y el Ayuntamiento, ha sido testigo de la evolución de la historia de la capital de la Safor desde su nacimiento. Su interior alberga una variada muestra de estilos arquitectónicos, con vestigios del palacio gótico original de los siglos XIV y XV, aportes renacentistas del XVI, ampliaciones y transformaciones barrocas propias de los siglos XVII y XVIII, y finalmente reconstrucciones neogóticas de finales del siglo XIX y principios del XX. Es una muestra del esplendor de Gandia en los años en los que las relaciones de la familia Borja con el Vaticano permitieron un crecimiento y desarrollo económico de la ciudad.",
      "creation_date": null
    },
    {
      "id": 180,
      "date": "2020-07-17",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "Infraestructura del agua en Palma de Gandia",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.92505929999999,-0.2214767",
      "manifestation_description": "The origin of irrigation in the Safor region is due to the Muslim presence, which led to the consolidation, with the creation of new techniques and irrigation elements. They introduced new elements in the organization and regulation of irrigation, where the creation of the cequiero that they endowed, together with the community of irrigators, with a tribal structure, unlike the Christian one, which will be of a union nature, stands out, and in the innovation of new crop species . Another of the additions is the flow division unit, the row, this will be the unit used until the 20th century, some think that it is a fixed amount of water and others as an amount of water proportional to the amount of water at that time. channel. They provided a legal body for the regulation and distribution of flows. The canal system was consolidated with the construction of canals, partidores, dams and other irrigation elements. Among the infrastructures, we can highlight the assut de Palma or the Vernissa, which is in charge of diverting the waters along the left bank, causing the drought of the Vernissa, which has allowed the irrigation of the left bank of the Vernissa and Serpís, made of mortar and concrete , although in certain places primitive stone and mortar material are observed. There are also several aqueducts or arches, which served to save the river from the drought, the channel is made of calicanto and the aqueduct is made of masonry and mortar.",
      "image": "b8d8906a293ada7d48cac3cd499a86d70ed86cac1595015650.png",
      "time": "N/A",
      "manifestation_type": "I",
      "manifestation_actors": "N/A",
      "photos": "1",
      "audios": null,
      "videos": null,
      "maps": null,
      "bibliography": null,
      "other": null,
      "email": "64jrodriguez@gmail.com",
      "id_user": 180,
      "search": "Gandía",
      "protected_no": "no",
      "protected_yes": "0",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "The origin of irrigation in the Safor region is due to the muslim settle, which led to the creation of new techniques and irrigation elements. They introduced novel elements in the organization and regulation of irrigation.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "",
      "subtype_two": 0,
      "image_author": "Julio Rodríguez Peinado",
      "manifestation_short_description_local": "El origen del regadío en la comarca de la Safor se debe a la presencia mulsumana, que comportó la creación de sistemas de nuevas técnicas y elementos de riego. Introdujeron elementos novedosos en la organización y regulación del riego.",
      "manifestation_description_local": " El origen del regadío en la comarca de la Safor se debe a la presencia musulmana, que comporto la consolidación, con la creación de nuevas técnicas y elementos de riego. Introdujeron elementos novedosos en la organización y regulación del riego, donde destaca la creación del cequiero que dotaron, junto a la comunidad de regantes de estructura tribal, a diferencia de la cristiana que será de carácter gremial, y en la innovación de nuevas especies de cultivo. Otra de las incorporaciones es la unidad de división de caudales, la fila, esta será la unidad utilizada hasta el siglo XX, unos piensan que es una cantidad fija de agua y otros como una cantidad de agua proporcional a la que en ese momento lleve el canal. Dotaron de un cuerpo jurídico a la regulación y distribución de los caudales. El sistema de acequias se consolido con la construcción de canales, partidores, azudes y otros elementos de riego. Entre las infraestructuras, podemos destacar el assut de Palma o del Vernissa, que se encarga de desviar las aguas por la margen izquierda, originando la sequía del Vernissa, que ha permitido el riego de la ribera izquierda del Vernissa y Serpís, de mortero y hormigón, aunque en ciertos lugares se observan material primitivo de piedra y argamasa. También existen varios acueductos o arcadas, que servía para que la sequia salvara el rio, la canal es de calicanto y el acueducto está realizada en mampostería y argamasa.",
      "creation_date": null
    },
    {
      "id": 191,
      "date": "2020-07-21",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "L'arbre del Tirant",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.96422811116893,-0.1775362719055229",
      "manifestation_description": "The sculptor Ramón de Soto, created this work at the request of the Gandia City Council in 1990 to commemorate the five centuries since the publication of the novel \"Tirant lo Blanch\" by Joanot Martorell. The figure of red metallic tubes suggests in an abstract way a medieval knight on a horse next to a large tree, in total it measures 20 meters high. The monument that was not understood and had an unpopular reception after its first installation was removed. The history of this sculpture has been very eventful, because after being removed from its original place, it was abandoned for more than 10 years, being later rebuilt by Joan Sapena. In September 2012 it suffered the consequences of the tornado that devastated the fair that was mounted at that time and the statue itself, for which a second restoration took place years later. Today it is located in the same enclosure with the restored area enhancing the figure of heritage due to the nature that surrounds it.",
      "image": "ec5ce74602dc2326e6107e25814382923abd915d1595323954.jpeg",
      "time": "N/A",
      "manifestation_type": "I",
      "manifestation_actors": "Ayuntamiento de Gandia",
      "photos": "1",
      "audios": null,
      "videos": null,
      "maps": null,
      "bibliography": null,
      "other": null,
      "email": "tomaslobatobrotons@gmail.com",
      "id_user": 191,
      "search": "Gandía",
      "protected_no": "no",
      "protected_yes": "0",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "Ramón de Soto created this work as a request of the Gandia City Council in 1990 to commemorate the five centuries of the publication of the novel \"Tirant lo Blanch\" by Joanot Martorell. It represents a knight in a horse towards a big tree.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "",
      "subtype_two": 0,
      "image_author": "Tomás Lobato Brotons",
      "manifestation_short_description_local": "Ramón de Soto creó este trabajo a petición del Ayuntamiento de Gandia en 1990 para conmemorar los cinco siglos de la publicación de la novela \"Tirant lo Blanch\" de Joanot Martorell. Representa a un caballero en un caballo hacia un gran árbol.",
      "manifestation_description_local": "El escultor Ramón de Soto, creó esta obra por petición del Ayuntamiento de Gandia en 1990 para conmemorar los cinco siglos de la publicación de la novela “Tirant lo Blanch” de Joanot Martorell. La figura de tubos metálicos rojos sugiere de forma abstracta a un caballero medieval en un caballo junto a un gran árbol, en total mide 20 metros de alto. El monumento que no fue comprendido y tuvo una acogida impopular tras su primera instalación se quitó. La historia de esta escultura ha sido muy accidentada, pues tras ser retirada de su lugar original, estuvo abandonada durante más de 10 años, siendo posteriormente reconstruída por Joan Sapena. En septiembre de 2012 sufrió las consecuencias del tornado que asoló la feria que en esas fechas estaba montada y la propia estatua, por lo que tuvo lugar una segunda restauración años después. Hoy en día se encuentra en el mismo recinto con la zona restaurada realzando la figura del patrimonio debido a la naturaleza que la rodea. ",
      "creation_date": "2021-02-01"
    },
    {
      "id": 228,
      "date": "2020-09-14",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "La platja de l'Ahuir",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "39.0250658180255,-0.1771714914794975",
      "manifestation_description": "Between the crowded northern beach of Gandia and the first buildings in the municipality of Xeraco, two kilometers of sand have survived the urban pressure that characterizes the Mediterranean coasts. L’Auir, in the region of La Safor, is one of the few unspoilt beaches on the Valencian coast that preserves the dune system intact. It is named after an ancient canal from the 12th century, which ran through some rural areas of the municipalities of Gandia, Xeresa and Xeraco. In the first line, herbaceous species grow, responsible for accumulating sand thanks to an extensive root system. In later areas, the substrate is better fixed thanks to the woody plants. Next is the brackish area where reeds grow, and finally a typical Mediterranean forest with pines and mastic trees. Urban pressure and intense tourist uses have led to a radical alteration of the sandy coasts. In the Auir, you can still enjoy a redoubt of this practically lost habitat, as long as you pass through the enabled spaces, without smashing the dunes and with a deep respect for what they house and represent.",
      "image": "b023dee0c92c36a9be49b94597b01b982478483020200914103936.jpg",
      "time": "N/A",
      "manifestation_type": "N",
      "manifestation_actors": "Ayuntamiento de Gandia; València Turisme; Comunitat Valenciana",
      "photos": "1",
      "audios": "",
      "videos": "",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "riyu@upv.es",
      "id_user": 19,
      "search": "Xeresa",
      "protected_no": "0",
      "protected_yes": "yes",
      "protected_unesco": "",
      "protected_others": "1",
      "protected_description": "Protected by the law of coasts",
      "comments": "L’Auir, in the region of La Safor, is one of the few unspoilt beaches on the Valencian coast that preserves the dune system intact.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "6",
      "subtype_two": 0,
      "image_author": "Marina Altur Ibañez",
      "manifestation_short_description_local": " L’Auir, a la comarca de la Safor, és una de les poques platges verges del litoral valencià que conserva intacte el sistema dunar.",
      "manifestation_description_local": "Entre la massificada platja nord de Gandia i els primers edificis del terme de Xeraco, dos quilòmetres d’arena han sobreviscut a la pressió urbanística que caracteritza les costes mediterrànies. L’Auir, a la comarca de la Safor, és una de les poques platges verges del litoral valencià que conserva intacte el sistema dunar. Rep el nom d'una antiga sèquia del segle XII, que recorria algunes partides rurals dels municipis de Gandia, Xeresa i Xeraco. En una primera línia, creixen espècies herbàcies, encarregades d’acumular arena gràcies a un extens sistema d’arrels. A les zones posteriors, el substrat està millor fixat gràcies a les plantes llenyoses. A continuació, es troba l’àrea del salobrar on creixen els joncs i, finalment, s’estén un bosc típic mediterrani amb pins i llentiscles. La pressió urbanística i els intensos usos turístics han suposat una alteració radical de les costes arenoses. A l’Auir, encara es pot gaudir d’un reducte d’aquest hàbitat pràcticament perdut, sempre i quan es transite pels espais habilitats, sense xafar les dunes i amb un profund respecte pel que aquestes alberguen i representen. ",
      "creation_date": "2021-02-01"
    },
    {
      "id": 229,
      "date": "2020-09-15",
      "org_pers_information": "Universitat Politècnica de València",
      "manifestation_name": "Real Monasterio de Santa Clara",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.96764828363549,-0.17805125603638228",
      "manifestation_description": "Founded in 1429 by Sor Violante Aragón, daughter of the Infante Don Alfonso the Elder, I Duke of Gandía, this foundation lasts only 15 years. This would be re-founded by ten nuns of the Order of the Poor Sisters of Santa Clara who came from the Ave María Monastery in Lézignan-Corbiéres, France. With the help of Don Luis de Vich Noble Militar Valenciano, the Monastery was restored. There were no shortage of notable religious for Nobility and to highlight Sister Magdalena de Jaso and Javier, sister of San Francisco Javier. There have been up to thirty-three nuns of the Borja family in the Monastery, including María Enríquez de Luna, Duquesa de Gandía, who entered with the name of Sister Gabriela. She became Abbess in 1530 and died nine years later. Later, she would be her daughter, Sister Francisca de Jesús de Borja chosen as Abbess. During the Spanish Civil War it was occupied by military troops, for almost seven years the nuns had to live narrowly in the chaplain's house. Until 1943 they were given the keys to the Monastery which had to be repaired. The community of Santa Clara continues to live in this home in Gandía, it is possible to visit the Gothic-style church that is located on the right side of the building, Perpetual Adoration Chapel open 24 hours.",
      "image": "fda20ff1191a1db60fba2af0e7507adddb7907ac1600157914.JPG",
      "time": "N/A",
      "manifestation_type": "I",
      "manifestation_actors": "Ayuntamiento de Gandia",
      "photos": "1",
      "audios": "",
      "videos": "",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "riyu@upv.es",
      "id_user": 27,
      "search": "Gandía",
      "protected_no": null,
      "protected_yes": "",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "Founded in 1429 by Sor Violante Aragón, daughter of the Infante Don Alfonso \"el viejo\", duke of Gandía. During the Spanish Civil War it was occupied by military troops, until 1943 when they were given the keys to the Monastery. ",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "",
      "subtype_two": 0,
      "image_author": "Madelynne Georgina Flores Ramírez",
      "manifestation_short_description_local": "Fundado en el año 1429 por Sor Violante Aragón, hija del Infante Don Alfonso \"el viejo\", I Duque de Gandía. Durante la guerra Civil Española fue ocupado por tropas militares, hasta 1943 que les entregaron las llaves del Monasterio.",
      "manifestation_description_local": "Fundado en el año 1429 por Sor Violante Aragón, hija del Infante Don Alfonso el viejo, I Duque de Gandía, esta fundación dura tan solo 15 años. Este sería refundado por diez mojas de la Orden Hermanas Pobres de Santa Clara venidas desde el Monasterio del Ave María de Lézignan-Corbiéres, Francia. Con la ayuda de Don Luis de Vich Noble Militar Valenciano, se restauró el Monasterio. No faltaron religiosas notables por Nobleza y destacar a Sor Magdalena de Jaso y Javier hermana de San Francisco Javier. Han sido hasta treinta y tres religiosas de la familia Borja en el Monasterio entre ellas cabe destacar a María Enríquez de Luna Duquesa de Gandía, ingreso con el nombre de Sor Gabriela. Se convirtió en Abadesa en 1530 y falleció nueve años después, Más tarde sería su hija, Sor Francisca de Jesús de Borja elegida como Abadesa. Durante la guerra Civil Española fue ocupado por tropas militares, durante casi siete años las religiosas tuvieron que vivir angostamente en la casa del capellán. Hasta 1943 les entregaron las llaves del Monasterio que tuvo que ser reparado. Sigue viviendo la comunidad de Santa Clara en esta su casa de Gandía, es posible visitar la iglesia de estilo gótico que se encuentra en la parte derecha de la edificación, Capilla de Adoración Perpetua abierto 24 horas.",
      "creation_date": "2021-01-04"
    },
    {
      "id": 474,
      "date": "2021-02-22",
      "org_pers_information": "UPV (Universitat Politècnica de València)",
      "manifestation_name": "Playa Norte de Gandía",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "39.01646366037348,-0.17073418984375532",
      "manifestation_description": "Gandia has one of the longest and most extensive beaches with almost 7 km of fine sand. The coastline divides this area into 4 beaches: Els Marenys de Raflacaid, Venice beach, Nord beach and l’Ahuir beach. The most touristic and important beach is the Nord beach, which has all the safety, quality and environmental certifications. In the 1960s, with the national tourism boom, Gandia beach had a rapid development: the construction of hotels, apartments and the promenade began. It is currently one of the main tourist destinations in the Mediterranean due to its quality of the sand and the waters, certified by the blue flag, a European quality seal that it has received for the last 34 years in a row. It offers all kinds of water activities in the yacht club: sailing, rowing, windsurfing, etc., as well as cultural activities on the seafront during the summer, volleyball sports competitions and all kinds of daytime and nightlife.\n",
      "image": "a1a8b599f7df4e1232ae09afcce16a2d0c65daae1620915650.jpg",
      "time": "N/A",
      "manifestation_type": "N",
      "manifestation_actors": "Gandia ",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "macasu@eln.upv.es",
      "id_user": 40,
      "search": "Gandía",
      "protected_no": null,
      "protected_yes": "",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "Gandia has one of the longest and most extensive beaches with almost 7 km of fine sand. The coastline divides this area into 4 beaches. The most touristic and important beach is the Nord beach, which has all the safety and quality.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://www.visitgandia.com/guides/uploaded/PLAYA-2020digitalcompressed-.pdf \",\"description\":\"Information\"},{\"url\":\"https://www.youtube.com/watch?v=u0H5YFAXmc8\",\"description\":\"Video\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "6",
      "subtype_two": 0,
      "image_author": "Àlex Oltra",
      "manifestation_short_description_local": "Gandia tiene una de las playas más largas y extensas con casi 7 km de fina arena. El litoral divide esta zona en 4 playas. La playa más turística e importante es la playa Nord que cuenta con todas las certificaciones de seguridad y calidad.",
      "manifestation_description_local": "Gandia tiene una de las playas más largas y extensas con casi 7 km de fina arena. El litoral divide esta zona en 4 playas: Els Marenys de Raflacaid, playa de Venecia, playa Nord i la playa de l’Ahuir. La playa más turística e importante es la playa Nord que cuenta con todas las certificaciones de seguridad, calidad y medio ambiente. En la década de los 60, con el boom del turismo nacional, la playa de Gandia tuvo un rápido desarrollo: comenzó la construcción de hoteles, apartamentos y del paseo marítimo. Actualmente es uno de los principales destinos turísticos del Mediterráneo por su atractivo en la calidad de la arena y las aguas con el distintivo que recibe de bandera azul, sello europeo de calidad que ha recibido los último 34 años de manera consecutiva. Ofrece todo tipo de actividades acuáticas en el club náutico: vela, remo, windsurf, etc, además de actividades culturales en el paseo marítimo durante el verano, competiciones deportivas de vóleibol y todo tipo de ocio diurno y nocturno.",
      "creation_date": null
    },
    {
      "id": 475,
      "date": "2021-02-22",
      "org_pers_information": "UPV (Universitat Politècnica de València)",
      "manifestation_name": "Campus de Gandia (Universitat Politècnica de València)",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.99588758969223,-0.16562726387939986",
      "manifestation_description": "Gandia's university tradition began in 1549 with the launch of the first Jesuit university founded by Francisco de Borja. This tradition was recovered on April 21, 1994, the day on which the first stone of what is now the Escuela Politécnica Superior de Gandia was laid, which began its journey in 1999 and today is characterized by being a center with a marked international and researcher dimension with an offer of 8 degrees and 4 masters. The Gandia Campus, which depends on the Universitat Politècnica de València (UPV), currently teaches the following degree: Interactive Technologies (unique in Spain); Audiovisual Communication; Telecommunication Systems Engineering, Sound and Image; Environmental Sciences; and Tourism. In recent years, the offer has grown with double degrees in Environmental and Forestry, Business Administration and Tourism and Telecommunications and Audiovisual Communication. In addition to the Bachelor's studies, there are four Master's: Transmedia Communication, Digital Postproduction, Acoustic Engineering and Environmental Assessment and Monitoring of Marine and Coastal Ecosystems. In recent years it has been in the top positions of various rankings that place it as one of the best university centers in Spain and in the world. The Gandia Campus, in addition to the quality of the teaching, stands out for being a welcoming Campus, close to the beach and the port, tourist and economic centers of the city.\n",
      "image": "609a39942d65b1850bd01ba2ec265ca11e4475761620916014.jpg",
      "time": "N/A",
      "manifestation_type": "I",
      "manifestation_actors": "Universitat Politècnica de València",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "",
      "bibliography": "",
      "other": "",
      "email": "macasu@eln.upv.es",
      "id_user": 40,
      "search": "Gandía",
      "protected_no": "no",
      "protected_yes": "0",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "The university was founded in 1999 and today is characterized by being a center with a marked international and researcher dimension with an offer of 8 degrees and 4 masters.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\" www.gandia.upv.es \",\"description\":\"Information\"},{\"url\":\"https://www.youtube.com/watch?v=QYWZua7ZL8o \",\"description\":\"Video\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "87",
      "subtype_two": 87,
      "image_author": "Àlex Oltra",
      "manifestation_short_description_local": "La universidad fue fundada en 1999 y hoy se caracteriza por ser un centro con una marcada dimensión internacional e investigadora con una oferta de 8 Grados y 4 másteres.",
      "manifestation_description_local": "La tradición universitaria de Gandia se inició en 1549  con la puesta en marcha de la primera universidad de los jesuitas fundada por Francisco de Borja. Dicha tradición se recuperó el 21 de abril de 1994, día en el que se colocó la primera piedra de lo que hoy es la Escuela Politécnica Superior de Gandia que empezó su andadura en 1999 y hoy se caracteriza por ser un centro con una marcada dimensión internacional e investigadora con una oferta de 8 Grados y 4 másteres.\nEl Campus de Gandia, que depende de la Universitat Politècnica de València (UPV) actualmente imparte el Grado en Tecnologías Interactivas (único en España), en Comunicación Audiovisual, Ingeniería de Sistemas de Telecomuniación, Sonido e Imagen, Ciencias Ambientales y Turismo. En los últimos años, la oferta ha crecido con los dobles grados en Ambientales y Forestales, ADE y Turismo y Telecomunicación y Comunicación Audiovisual. A los estudios de Grado se suman los de Máster: Comunicación Transmedia, Postproducción digital, Ingeniería acústica y Evaluación y seguimiento ambiental de ecosistemas marinos y costeros. En los últimos años se encuentra en las primeras posiciones de diversos rankings que la sitúan como uno de los mejores centros universitarios de España y del mundo. El Campus de Gandia, además de por la calidad de la docencia, destaca por ser un Campus acogedor, cerca de la playa y del puerto, núcleos turístico y económicos de la ciudad.\n",
      "creation_date": null
    },
    {
      "id": 609,
      "date": "2021-07-21",
      "org_pers_information": "Victoria Castro Requeni",
      "manifestation_name": "Castillo de Bairén",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "38.995420640204514,-0.1861407984252983",
      "manifestation_description": "It is also known as the Castle of San Juan, was the most important fortification of the Safor region. The castle in the eighth century, was used by the Arabs as a defense because of the security provided by its geographical location.\nIn the year 1097 during the battle between the Cid and the Saracens they attacked him from the castle and from the boats. Despite its advantages, the castle fell in 1240. It should be noted that the castle was not completely destroyed during these battles, but during the civil war some of the remaining parts were destroyed.\n",
      "image": "e27878912746f9808fac7dc4e501028a33a9587e1626890388.jpg",
      "time": "",
      "manifestation_type": "I",
      "manifestation_actors": "Ayuntamiento de Gandía",
      "photos": "1",
      "audios": "",
      "videos": "1",
      "maps": "1",
      "bibliography": "",
      "other": "",
      "email": "victoriacastro19985@gmail.com",
      "id_user": 170,
      "search": "",
      "protected_no": "no",
      "protected_yes": "0",
      "protected_unesco": "",
      "protected_others": "",
      "protected_description": "",
      "comments": "It is also known as the Castle of San Juan, was the most important fortification of the Safor region. The castle in the eighth century, was used by the Arabs as a defense.",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://www.bairen.es/\",\"description\":\"Castell Bairén\"},{\"url\":\"http://www.gandiaturistica.com/castillo-bayren.htm#:~:text=Castillo%20Bayren.%20El%20Castillo%20de%20Bayren%20de%20Gandia%2C,a%20la%20seguridad%20que%20proporcionaba%20su%20situaci%C3%B3n%20geogr%C3%A1fica.\",\"description\":\"Gandía Turística\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "90",
      "subtype_two": 87,
      "image_author": "",
      "manifestation_short_description_local": "Se conoce también como el Castillo de San Juan, fue la fortificación más importante de la comarca de la Safor. El castillo en el siglo VIII, fue utilizado por los árabes como defensa.",
      "manifestation_description_local": "Se conoce también como el Castillo de San Juan, fue la fortificación más importante de la comarca de la Safor. El Castillo en el siglo VIII, fue utilizado por los árabes como defensa debido a la seguridad que proporcionaba su situación geográfica.\nEn el año 1097 durante la batalla entre el Cid y los sarracenos éstos le atacaron desde el castillo y desde las embarcaciones. A pesar de sus ventajas el castillo cayó en el año 1240. Cabe resaltar que el castillo no fue destruido completamente durante estas batallas , pero durante la guerra civil se destruyeron algunas partes que quedaban.\n",
      "creation_date": null
    },
    {
      "id": 692,
      "date": "2021-08-19",
      "org_pers_information": "Victoria Castro Requeni",
      "manifestation_name": "Cueva del Parpalló",
      "country": "ES",
      "city": "12",
      "city_name_aux": "Gandia",
      "latitude_longitude": "39.00072367103147,-0.2747609842773491",
      "manifestation_description": "The Parpalló cave is located within the Parpalló-Borrell Municipal Natural Park, a protected natural area of 560 ha. located in the municipality of Gandia, which was declared by the Consell de la Generalitat Valenciana as a Protected Natural Area. It is listed as an Asset of Cultural Interest and, since 2008, is in the process of review by UNESCO to be declared World Heritage of Humanity. It is about 400 meters above sea level on the southern slopes of Mondúber, a mountain massif from the Cretaceous period.\n\nIn the Parpalló cave, the largest collection of prehistoric movable art in Europe has been found. Its chronology covers the entire Upper Paleolithic. It is made up of more than 6,000 limestone plaquettes with symbolic and animal representations. It is therefore one of the most important archaeological treasures of the Iberian Peninsula, and makes it one of the most important archaeological sites on the continent. In the Museum of Prehistory of Valencia and in the Archaeological Museum of Gandía (MAGa) some of the best plaquettes of the cave are exhibited. We can also see some reproductions in the Parpalló-Borrell Interpretation Center.\n\nThe entrance to the cave is presented as a large crevice 15 meters high and 4 meters wide, named after a bird that used to live near the cave. In Spanish it is known as \"avión\" (Riparia, riparia). It differs from the swift and the swallow because the plane has a black body and white belly, the swallow also has a black body and white belly but a reddish throat, and the swift is completely black.21,000 years ago begins the most important stage of occupation, the period known as Solutrense, until about 17,000-15,000 years ago, coinciding with the period of maximum glacial cold. It is the stage that has offered more archaeological remains and the one of the maximum production of engraved and painted plaques. From 17,000-15,000 years ago until 11,000 years ago, during the Magdalenian period, the cave continued to be occupied with the same intensity.\nBefore being discovered as an archaeological site, the cave was used as a shelter for shepherds and their flocks. It was also known for having \"fire stones\", i.e. flints, which were used by the nearby peasants for their lighters.\n\nThe site was discovered by Joan Vilanova i Piera during a survey in 1872. Shortly after, he published some of the material discovered. After this news, the cave was visited by some amateurs and researchers, such as the naturalist Eduard Boscà or Father Leandro Calvo, who also collected some archaeological materials. The inhabitants of the Upper Paleolithic were Homo sapiens sapiens, intellectually and physically similar to us. They were nomadic and had a high territorial mobility since their main prey also had constant movements. The places where they lived, such as the Parpalló, would have been occupied seasonally.\n\nThe inhabitants of Parpalló lived by specialized hunting, gathering plants and vegetable fruits and, occasionally, fishing for fish or mollusks. They perfected hunting techniques, especially through the development of new throwing weapons, such as the propeller and the bow. They also perfected the manufacture of lithic and bone tools, and to hunt deer and goats, they watched and followed them. This is not at all easy and implies a good social organization and a network of surveillance and control of the habits of the fauna.\nThe slaughtered animals were transported whole to the cave, which indicates that the hunting sites were close to the cave. Natural food preservation techniques such as filleting and subsequent smoking or air-drying were known. Bone marrow was also consumed by fracturing or boiling the bones.\n\nPreferred prey were deer, wild goats and rabbits. To a lesser extent horses and aurochs. Rabbits and other small prey, such as birds, played a complementary role in the diet, as did marine and river resources, especially at the end of the cave occupation period.\n",
      "image": "efbef7c165e6d47d93e0e6012fde000e4ab9668b1629367155.jpg",
      "time": "",
      "manifestation_type": "N2",
      "manifestation_actors": "Ayuntamiento de Gandía",
      "photos": "",
      "audios": "",
      "videos": "",
      "maps": "1",
      "bibliography": "",
      "other": "",
      "email": "victoriacastro19985@gmail.com",
      "id_user": 170,
      "search": "",
      "protected_no": "",
      "protected_yes": "yes",
      "protected_unesco": "",
      "protected_others": "1",
      "protected_description": "Ley de Espacios Naturales Protegidos Españoles",
      "comments": "The Parpalló cave is located within the Parpalló-Borrell Municipal Natural Park, a protected natural area of 560 ha. The largest collection of prehistoric movable art in Europe has been found inside the cave. ",
      "proposal": "false",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://gandia.es/aytg/web_php/index.php?contenido=descripcion&id_boto=599&contenido=descripcion&id_boto=599\",\"description\":\"Ayuntamiento de Gandia\"}]",
      "unesco_items": "[\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[\"\",\"\",\"\",\"\",\"\"]",
      "tags": "13",
      "subtype_two": 0,
      "image_author": "Barx Turisme",
      "manifestation_short_description_local": "La cueva del Parpalló se encuentra situada dentro del Paraje Natural Municipal Parpalló-Borrell, espacio natural protegido de 560 ha. Dentro se ha encontrado el mayor conjunto de arte mueble prehistórico de Europa. ",
      "manifestation_description_local": "La cueva del Parpalló se encuentra situada dentro del Paraje Natural Municipal Parpalló-Borrell, espacio natural protegido de 560 ha. localizado en el término municipal de Gandia, el cual fue declarado por el Consell de la Generalitat Valenciana como Espacio Natural Protegido. Está catalogada como Bien de Interés Cultural y, desde el año 2008, está en proceso de revisión por la UNESCO para ser declarada Patrimonio Mundial de la Humanidad. Está a unos 400  metros sobre el nivel de la mar en la vertiente sur del Mondúber, macizo montañoso del periodo cretáceo.\n\nEn la cueva de Parpalló se ha encontrado el mayor conjunto de arte mueble prehistórico de Europa. Su cronología abarca todo el Paleolítico Superior. Lo componen más de 6.000 plaquetas de piedracaliza con representaciones simbólicas y de animales. Es por tanto uno de los más importantes tesoros arqueológicos de  la Península Ibérica, y la convierte en uno de los yacimientos arqueológicos más importantes del continente. En el Museo de Prehistoria de Valencia y en el Museo Arqueológico de Gandía (MAGa) se encuentran expuestas algunas de las mejores plaquetas de la cueva. También podemos ver algunas reproducciones en el Centro de Interpretación Parpalló-Borrell.\n\nLa entrada de la cueva se presenta como una gran grieta de 15 metros de alto por 4 de ancho.Toma su nombre de un ave que solía habitar cerca de la cueva. En castellano se le conoce como avión (Riparia, riparia). Se diferencia del vencejo y de la golondrina porque el avión tiene el cuerpo negro y el vientre blanco, la golondrina tiene también el cuerpo negro y el vientre blanco pero la garganta de color rojizo, y el vencejo es totalmente negro.Hace unos 21.000 años empieza la etapa de ocupación más importante, al periodo conocido como Solutrense, hasta hace aproximadamente 17.000–15.000 años, coincidiendo con el periodo de máximo frío glacial. Es la etapa que más restos arqueológicos ha ofrecido y la de la máxima producción de plaquetas grabadas y pintadas. Desde hace 17.000–15.000 y hasta hace 11.000 años, durante el Magdaleniense, se continúa ocupando la cueva con la misma intensidad.\nAntes de ser descubierta como yacimiento arqueológico, la cueva era utilizada como refugio de pastores y rebaño. También era conocida por que tenía \"piedras de fuego\", es decir, pedernales, que usaban los campesinos de las cercanías para sus mecheros.\n\nEl yacimiento fue descubierto por Joan Vilanova i Piera en unas prospecciones el 1872. Poco después publicó parte del material descubierto. Después de esta noticia, la cueva fue visitada por algunos aficionados e investigadores, como el naturalista Eduard Boscà o el Padre Leandro Calvo, que también recogieron algunos materiales arqueológicos. Los habitantes del Paleolítico superior eran Homo sapiens sapiens, intelectual y físicamente similares a nosotros. Eran nómadas y tenían una alta movilidad territorial puesto que sus presas principales también tenían constantes movimientos. Los lugares donde vivían, como el Parpalló, estarían ocupados estacionalmente.\n\nLos habitantes del Parpalló vivían de la caza especializada, de la recolección de plantas y frutos vegetales y, puntualmente, de la pesca pescados o moluscos. Perfeccionaron las técnicas de caza, sobre todo mediante el desarrollo de nuevas armas arrojadizas, como el propulsor y el arco. También se perfeccionó la fabricación de herramientas líticas y de hueso.Para cazar ciervos y cabras, los vigilaban y seguían. Esto no es nada fácil e implica una buena organización social y una red de vigilancia y control de los hábitos de la fauna.\nLos animales abatidos se trasladaban enteros a la cueva, lo que indica que los lugares de caza estarían cerca de la cueva.No toda la carne era consumida al instante. Se conocían técnicas de conservación natural de los alimentos como el fileteado y posterior ahumado o secado al aire libre. También se consumía la médula ósea fracturando o hirviendo los huesos.\n\nLas presas preferentes eran los ciervos, las cabras salvajes y los conejos. En menor medida caballos y uros. Los conejos y otras presas pequeñas, como las aves, desarrollaron un papel complementario en la alimentación, como también los recursos marinos y fluviales, especialmente al final del periodo de ocupación de la cueva.\n",
      "creation_date": null
    },
    {
      "id": 796,
      "date": "2021-12-09",
      "org_pers_information": "Test Locatec",
      "manifestation_name": "test Locatec",
      "country": "ES",
      "city": "12",
      "city_name_aux": null,
      "latitude_longitude": "38.9770965,-0.1776037",
      "manifestation_description": "",
      "image": "0b4f1abe31d2d571c1c109f67214da76d28c538520211213120026.jpg",
      "time": "periocidad",
      "manifestation_type": "M1",
      "manifestation_actors": "ownership",
      "photos": "1",
      "audios": "1",
      "videos": "",
      "maps": "",
      "bibliography": "1",
      "other": "",
      "email": " jc.quiles@locatec.es",
      "id_user": 18,
      "search": "",
      "protected_no": "0",
      "protected_yes": "yes",
      "protected_unesco": "1",
      "protected_others": "",
      "protected_description": "",
      "comments": "",
      "proposal": "0",
      "verified": "1",
      "links_interest": "[{\"url\":\"https://www.tripadvisor.es/Attraction_Review-g1190269-d3499195-Reviews-Playa_Gandia-Playa_de_Gandia_Gandia_Province_of_Valencia_Valencian_Country.html\",\"description\":\"tripadvisor\"},{\"url\":\"https://google.com\",\"description\":\"otros\"}]",
      "unesco_items": "[true,true,\"\",\"\",\"\",\"\",\"\",\"\",\"\",\"\"]",
      "unesco_items_intangible": "[true,\"\",\"\",\"\",\"\"]",
      "tags": "",
      "subtype_two": 0,
      "image_author": "juan",
      "manifestation_short_description_local": "heritage description short test",
      "manifestation_description_local": "",
      "creation_date": "2021-12-09"
    }
  ]
}